export default function Hero() {
  return (
    <section className="hero">
      <p className="eyebrow">เวปไซต์ปรับรูปแบบเอกสาร seamless for dmis</p>
      <h3>เวปไซต์สำหรับอัปโหลดไฟล์จาก seamless เพื่อปรับรูปแบบเอกสารและเก็บลง google drive อัตโนมัติ</h3>
      <p className="intro">
        ผู้ใช้งานต้องอัปโหลดเอกสาร จาก เวป seamless for dmis ของ สปสช.ทั้งหมด 2 ไฟล์ต่อสัปดาห์ได้แก่เอกสารแจกแจงการชดเชยรายบุคคล (individual)
        และ เอกสารสรุปการชดเชยทั้งหมด่ (summary) และทำการอัปโหลดลงในช่องที่ระบุ หากเกิดความผิดพลาดใดๆที่เกี่ยวข้องกับกระบวนการอัปโหลดเอกสาร เช่น อัปโหลดผิดไฟล์ อัปโหลดไฟล์ซ้ำ
        กรุณาแจ้งเภสัชอู๋ (ผู้ดูแลระบบ) เบอร์โทรติดต่อ 062-796-6956
      </p>
    </section>
  );
}
